{"translation-revision-date":"2023-02-15 03:48:47+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"404 page":["404-Seite"],"This file type is not allowed":["Dieser Dateityp ist nicht erlaubt"],"Archive":["Archiv"],"Single Post":["Einzelner Beitrag"],"Single Page":["Einzelne Seite"],"Footer":["Footer"],"Header":["Header"],"Error:":["Fehler:"],"What is a 404 Page Template?":["Was ist eine \"404-Seite\"-Vorlage?"],"What is a Products Archive Template?":["Was ist eine Produktarchiv-Vorlage?"],"Products Archive":["Produktarchiv"],"What is a Single Product Template?":["Was ist eine Produktvorlage?"],"What is an Archive Template?":["Was ist eine Archiv-Vorlage?"],"What is a Single Post Template?":["Was ist eine Beitragsvorlage?"],"What is a Single Page Template?":["Was ist eine Seitenvorlage?"],"What is a Footer Template?":["Was ist eine Footer-Vorlage?"],"What is a Header Template?":["Was ist ein Header-Template?"],"App could not be loaded":["Anwendung konnte nicht geladen werden"],"Keep your site's visitors happy when they get lost by displaying your recent posts, a search bar, or any information that might help the user find what they were looking for.":["Halten Sie die Besucher Ihrer Website bei Laune, wenn sie sich verirren, indem Sie Ihre letzten Beiträge, eine Suchleiste oder andere Informationen anzeigen, die dem Benutzer helfen könnten, das zu finden, wonach er gesucht hat."],"A 404 page template allows you to easily design the layout and style of the page that is displayed when a visitor arrives at a page that does not exist.":["Mit einer 404-Seiten Template können Sie auf einfache Weise das Layout und den Stil der Seite gestalten, die angezeigt wird, wenn ein Besucher auf eine nicht existierende Seite gelangt."],"You can create multiple archive product templates, and assign each to different categories of products. This gives you the freedom to customize the appearance for each type of product being shown.":["Sie können mehrere Archivproduktvorlagen erstellen und jede davon verschiedenen Produktkategorien zuordnen. Dies gibt Ihnen die Freiheit, das Erscheinungsbild für jede Art von angezeigtem Produkt anzupassen."],"A products archive template allows you to easily design the layout and style of your WooCommerce shop page or other product archive pages - those pages that show a list of products, which may be filtered by terms such as categories, tags, etc.":["Mit einer Produktarchiv-Vorlage können Sie das Layout und den Stil Ihrer WooCommerce-Shopseite oder anderer Produktarchivseiten einfach gestalten - jene Seiten, die eine Liste von Produkten zeigen, die nach Begriffen wie Kategorien, Tags usw. gefiltert werden können."],"You can create multiple single product templates, and assign each to different types of products, enabling a custom design for each group of similar products.":["Sie können mehrere Einzelproduktvorlagen erstellen und diese jeweils verschiedenen Produkttypen zuordnen, um ein individuelles Design für jede Gruppe ähnlicher Produkte zu ermöglichen."],"A single product template allows you to easily design the layout and style of WooCommerce single product pages, and apply that template to various conditions that you assign.":["Mit einer Einzelprodukt-Vorlage können Sie das Layout und den Stil von WooCommerce-Einzelproduktseiten einfach gestalten und diese Vorlage auf verschiedene Bedingungen anwenden, die Sie zuweisen."],"Product":["Produkt"],"You can customize the message if there are no results for the search term.":["Sie können die Meldung anpassen, wenn es keine Ergebnisse für den Suchbegriff gibt."],"You can easily control the layout and design of the Search Results page with the Search Results template, which is simply a special archive template just for displaying search results.":["Sie können das Layout und Design der Suchergebnisseite ganz einfach mit der Suchergebnisvorlage steuern, die einfach eine spezielle Archivvorlage nur für die Anzeige von Suchergebnissen ist."],"What is a Search Results Template?":["Was ist ein Suchergebnis Template?"],"If you’d like a different style for a specific category, it’s easy to create a separate archive template whose condition is to only display when users are viewing that category’s list of posts.":["Wenn Sie einen anderen Stil für eine bestimmte Kategorie wünschen, ist es einfach, eine separate Archivvorlage zu erstellen, die nur angezeigt wird, wenn Benutzer die Liste der Beiträge dieser Kategorie anzeigen."],"An archive template allows you to easily design the layout and style of archive pages - those pages that show a list of posts (e.g. a blog’s list of recent posts), which may be filtered by terms such as authors, categories, tags, search results, etc.":["Mit einem Archiv Template können Sie auf einfache Weise das Layout und den Stil von Archivseiten gestalten - jene Seiten, die eine Liste von Beiträgen zeigen (z. B. die Liste der letzten Beiträge eines Blogs), die nach Begriffen wie Autoren, Kategorien, Tags, Suchergebnissen usw. gefiltert werden können."],"You can create multiple single post templates, and assign each to a different category.":["Sie können mehrere Templates für einzelne Beiträge erstellen und jedes einer anderen Kategorie zuordnen."],"A single post template allows you to easily design the layout and style of posts, ensuring a design consistency throughout all your blog posts, for example.":["Eine einzelne Beitrags Template ermöglicht es Ihnen, das Layout und den Stil der Beiträge einfach zu gestalten und so z. B. ein einheitliches Design für alle Ihre Blogbeiträge zu gewährleisten."],"You can create multiple single page templates, and assign each to different areas of your site.":["Sie können mehrere Einzelseitenvorlagen erstellen und diese jeweils verschiedenen Bereichen Ihrer Website zuweisen."],"A single page template allows you to easily create the layout and style of pages, ensuring design consistency across all the pages of your site.":["Mit einem Einzelseiten Template können Sie das Layout und den Stil der Seiten ganz einfach erstellen und so die Designkonsistenz auf allen Seiten Ihrer Website sicherstellen."],"You can create multiple footers, and assign each to different areas of your site.":["Sie können mehrere Footer erstellen und diese jeweils verschiedenen Bereichen Ihrer Website zuordnen."],"The footer template allows you to easily design and edit custom WordPress footers without the limits of your theme’s footer design constraints":["Mit der Footer-Vorlage können Sie ganz einfach benutzerdefinierte WordPress-Footer entwerfen und bearbeiten, ohne die Einschränkungen des Footer-Designs Ihres Themes zu beachten"],"You can create multiple headers, and assign each to different areas of your site.":["Sie können mehrere Header erstellen und diese jeweils verschiedenen Bereichen Ihrer Website zuordnen."],"The header template allows you to easily design and edit custom WordPress headers so you are no longer constrained by your theme’s header design limitations.":["Mit einer Header-Vorlage können Sie ganz einfach benutzerdefinierte WordPress-Header entwerfen und bearbeiten, so dass Sie nicht mehr durch die Einschränkungen des Header-Designs Ihres Themes eingeschränkt sind."],"Site Parts":["Website-Teile"],"We’re sorry, but something went wrong. Click on ‘Learn more’ and follow each of the steps to quickly solve it.":["Es tut uns leid, aber etwas ist schief gelaufen. Klicken Sie auf „Mehr erfahren“ und folgen Sie den einzelnen Schritten, um das Problem schnell zu lösen."],"Theme Builder could not be loaded":["Theme Builder konnte nicht geladen werden"],"Watch Video":["Video anschauen"],"Tip":["Tipp"],"All Parts":["Alle Teile"],"Not Found":["Nicht gefunden"],"Theme Builder":["Theme Builder"],"Continue":["Fortsetzen"],"Skip":["Überspringen"],"Something went wrong.":["Ein Fehler ist aufgetreten."],"Add New":["Hinzufügen"],"Select File":["Datei auswählen"],"Enable":["Aktivieren"],"Close":["Schließen"],"Learn More":["Mehr erfahren"],"Info":["Info"],"Go Back":["Zurück"],"Loading":["Wird geladen"],"Elementor":["Elementor"]}},"comment":{"reference":"assets\/js\/app-packages.js"}}