{"translation-revision-date":"2023-02-19 00:39:34+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Show me around (10s)":["Zeige mir alles (10 s)"],"I'll explore on my own":["Ich sehe es mir selbst an"],"Let us show you how to navigate the form and create this product from start to finish in no time.":["Lassen Sie sich von uns zeigen, wie Sie durch das Formular navigieren und dieses Produkt im Handumdrehen von Anfang bis Ende erstellen können."],"Product editing tour":["Produktbearbeitungs-Tour"],"Meet the product editing form":["Lernen Sie das Formular für die Produktbearbeitung kennen"],"If the form doesn’t yet have all the features you need —it’s still in development— you can switch to the classic editor anytime.":["Wenn das Formular noch nicht über alle Funktionen verfügt, die Sie benötigen – es befindet sich noch in der Entwicklung –, können Sie jederzeit zum klassischen Editor wechseln."],"⚙️ Looking for more?":["⚙️ Sie brauchen mehr?"],"With all the details in place, use the buttons at the top to easily preview and publish your product. Click the arrow button for more options.":["Wenn alle Details vorhanden sind, können Sie über die Buttons oben Ihr Produkt ganz einfach in der Vorschau anzeigen und veröffentlichen. Klicken Sie zum Anzeigen weiterer Optionen auf den Pfeil-Button."],"🔍 Preview and publish":["🔍 In der Vorschau anzeigen und veröffentlichen"],"When done, use the tabs to switch between other details and settings. In the future, you’ll also find here extensions and plugins.":["Wenn das erledigt ist, benutzen Sie die Tabs, um zwischen weiteren Details und Einstellungen zu wechseln. Zukünftig finden Sie hier auch Erweiterungen und Plugins."],"✍️ Set up pricing & more":["✍️ Preise und mehr festlegen"],"The product form will help you describe your product field by field—from basic details like name and description to attributes the customers can use to find it on your store.":["Das Produktformular hilft Ihnen, Ihr Produkt Feld für Feld zu beschreiben – von grundlegenden Details wie Name und Beschreibung bis hin zu Attributen, mit deren Hilfe die Kunden es in Ihrem Shop finden können."],"📣 Tell a story about your product":["📣 Eine Story über Ihr Produkt erzählen"]}},"comment":{"reference":"assets\/client\/admin\/chunks\/add-product-page.js"}}