{"translation-revision-date":"2023-02-19 00:39:34+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"If you’d like to speed up your process and print your shipping label straight from your WooCommerce dashboard, WooCommerce Shipping may be for you! ":["Wenn Sie eine schnellere Vorgehensweise bevorzugen und Ihr Versandetikett direkt über Ihr WooCommerce-Dashboard drucken möchten, könnte WooCommerce Shipping die richtige Wahl für Sie sein! "],"Print USPS and DHL labels straight from your WooCommerce dashboard and save on shipping thanks to discounted rates. You can manage WooCommerce Shipping in this section.":["Drucken Sie USPS- und DHL- Etiketten direkt von Ihrem WooCommerce-Dashboard und sparen Sie durch vergünstigte Preise Geld beim Versand. Sie können WooCommerce Shipping in diesem Abschnitt verwalten."],"We defaulted to some recommended shipping methods based on your store location, but you can manage them at any time within each shipping zone settings.":["Wir haben auf Basis Ihres Shop-Standortes standardmäßig einige empfohlene Versandarten festgelegt. Sie können sie aber jederzeit in den Einstellungen der jeweiligen Versandzone verwalten."],"A shipping zone is a geographic area where a certain set of shipping methods are offered.":["Eine Versandzone ist eine geografische Region, in der eine bestimmte Auswahl von Versandmethoden angeboten wird."],"We added a few shipping zones for you based on your location, but you can manage them at any time.":["Wir haben für Sie auf Basis Ihres Standortes einige Versandzonen hinzugefügt. Diese können Sie aber jederzeit verwalten."],"We recommend adding one of the following shipping extensions to your store. The extension will be installed and activated for you when you click \"Get started\".":["Wir empfehlen Ihnen, Ihrem Shop eine der folgenden Versanderweiterungen hinzuzufügen. Die Erweiterung wird installiert und aktiviert, wenn Sie auf „Los geht's“ klicken."],"Recommended shipping solutions":["Empfohlene Versandlösungen"],"🎉 WooCommerce Shipping is installed!":["WooCommerce Shipping wurde installiert!"],"Finish the setup by connecting your store to Jetpack.":["Schließen Sie die Einrichtung ab, indem Sie Ihren Store mit Jetpack verbinden."],"Print USPS and DHL Express labels straight from your WooCommerce dashboard and save on shipping.":["Drucken Sie USPS und DHL Express Etiketten direkt aus Ihrem WooCommerce-Dashboard und sparen Sie Geld beim Versand."],"See more options":["Weitere Optionen anzeigen"],"WooCommerce Shipping":["WooCommerce Versand"],"Hide this":["Ausblenden"],"(opens in a new tab)":["(öffnet in einem neuen Tab)"],"Get started":["Los geht’s"],"Task List Options":["Aufgabenlisten-Optionen"],"Recommended":["Empfohlen"],"Activate":["Aktivieren"],"Shipping zones":["Versandzonen"],"Shipping methods":["Versandart"],"Learn more":["Mehr erfahren"]}},"comment":{"reference":"assets\/client\/admin\/chunks\/shipping-recommendations.js"}}