{"translation-revision-date":"2023-02-19 00:39:34+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Use the search box to find specific products or solutions.":["Verwenden Sie das Suchfeld, um spezielle Produkte oder Lösungen zu finden."],"Power up your store by adding extra functionality using extensions, find a fresh new look with themes, or integrate your store with other software and services.<br\/><br\/>The WooCommerce Marketplace is your go-to for all of the above, and the only place you’ll find products that have been reviewed and approved by the WooCommerce team.<br\/><br\/>Whether you’re looking to improve your store or grow your business, you can find a solution here. There are hundreds of options available, and new products are added regularly.<br\/><br\/>The WooCommerce Marketplace is also available at WooCommerce.com.":["Optimieren Sie Ihren Shop, indem Sie mithilfe von Erweiterungen zusätzliche Funktionen hinzufügen, verpassen Sie Ihrem Shop mit Themes einen frischen neuen Look oder integrieren Sie Ihren Shop in andere Software und Dienstleistungen.<br\/><br\/>Der WooCommerce Marketplace ist Ihre Anlaufstelle für all das oben Genannte und der einzige Ort, an dem Sie Produkte finden, die vom WooCommerce-Team geprüft und genehmigt wurden.<br\/><br\/>Ob Sie Ihren Shop verbessern oder Ihr Geschäft ausbauen möchten, hier finden Sieeine Lösung. Es gibt Hunderte verfügbare Optionen und es werden regelmäßig neue Produkte hinzugefügt.<br\/><br\/>Der WooCommerce Marketplace ist auch auf WooCommerce.com verfügbar."],"email and live chat support":["Support per E-Mail und Live-Chat"],"Contact support":["Support kontaktieren"],"30-day money-back guarantee":["30-Tage-Geld-Zurück-Garantie"],"Refund policy":["Rückgaberecht"],"Products purchased from the WooCommerce Marketplace can be managed in My Subscriptions, either here or on WooCommerce.com.<br\/><br\/>Every purchase is backed by our <a1>30-day money-back guarantee<\/a1>, and includes <a2>email and live chat support<\/a2>.<br\/><br\/>That's it! We hope the WooCommerce Marketplace helps you build the business of your dreams.":["Im WooCommerce Marketplace gekaufte Produkte können entweder hier oder auf WooCommerce.com unter „Meine Abonnements“ verwaltet werden.<br\/><br\/>Jeder Kauf ist von unserer <a1>30-tägigen Geld-zurück-Garantie<\/a1> abgesichert und beinhaltet <a2>Support per E-Mail und Live-Chat<\/a2>.<br\/><br\/>Das war's! Wir hoffen, dass Sie mithilfe des Marketplace das Geschäft Ihrer Träume aufbauen können."],"Manage your purchases":["Ihre Käufe verwalten"],"Scroll down to see all available products for a search or selected category.<br\/><br\/>Click on any product to see more information about it, including features, requirements, and available documentation.":["Scrollen Sie nach unten, um alle verfügbaren Produkte für eine Suche oder ausgewählte Kategorie anzuzeigen.<br\/><br\/>Klicken Sie auf ein beliebiges Produkt, um weitere Informationen darüber zu erhalten, wie z. B. Funktionen, Anforderungen und verfügbare Dokumentationen."],"Learn more about products":["Weitere Informationen zu Produkten"],"Or browse all available products by category.":["Oder durchsuchen Sie alle verfügbaren Produkte nach Kategorie."],"Browse for new ideas":["Stöbern Sie nach neuen Ideen"],"Find exactly what you need":["Finden Sie genau das, wonach Sie suchen"],"Welcome to the WooCommerce Marketplace":["Willkommen beim WooCommerce Marketplace"]}},"comment":{"reference":"assets\/client\/admin\/wp-admin-scripts\/wc-addons-tour.js"}}