{"translation-revision-date":"2023-02-19 00:39:34+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Keep editing":["Weiter bearbeiten"],"Good work! Now you can publish your product to your store by hitting the “Publish” button or keep editing it.":["Gut gemacht! Jetzt können Sie Ihr Produkt in Ihrem Shop über den Button „Veröffentlichen“ veröffentlichen oder es weiter bearbeiten."],"Publish your product 🎉":["Veröffentlichen Sie Ihr Produkt 🎉"],"Add your product categories here. Assign categories to your products to make them easier to browse through and find in your store.":["Fügen Sie hier Ihre Produktkategorien hinzu. Weisen Sie Ihren Produkten Kategorien zu, um sie übersichtlich und einfacher durchsuchbar in Ihrem Shop darzustellen."],"Add your product categories":["Fügen Sie Ihre Prokuktkategorien hinzu"],"Add your product tags here. Tags are a method of labeling your products to make them easier for customers to find. For example, if you sell clothing, and you have a lot of cat prints, you could make a tag for “cat.”":["Fügen Sie hier Ihre Produkt-Schlagwörter hinzu. Mit Schlagwörtern können Sie Ihre Produkte kennzeichnen, sodass sie von Ihren Kunden leichter gefunden werden können. Wenn Sie z. B. Kleidung verkaufem und viele Katzenmotive haben, könnten Sie das Schlagwort „Katze“ erstellen."],"Add your product tags":["Fügen Sie Ihre Produkt-Schlagwörter hinzu"],"Upload an image to your product here. Ideally a JPEG or PNG about 600 px wide or bigger. This image will be shown in your store’s catalog.":["Laden Sie hier ein Bild Ihres Produktes. Idealerweise im JPEG- oder PNG-Format mit einer Breite von mindestens 600 Pixeln. Dieses Bild wird im Katalog Ihres Shops angezeigt."],"Add your product image":["Fügen Sie Ihr Produktbild hinzu"],"Type a quick summary for your product here. This will appear on the product page right under the product name.":["Geben Sie hier eine kurze Zusammenfassung zu Ihrem Produkt ein. Diese wird auf der Produktseite direkt unter dem Produktnamen angezeigt."],"Add your short product description":["Kurzbeschreibung zu Produkt hinzufügen"],"Use the tabs to switch between sections and insert product details. Start by adding your product price.":["Verwenden Sie die Tabs, um zwischen Abschnitten zu wechseln und Produktdetails einzufügen. Fügen Sie zunächst Ihren Produktpreis hinzu."],"Add your product data":["Fügen Sie Ihre Produktdaten hinzu"],"Start typing your new product name here. Add your full product description here. Describe your product in detail.":["Beginnen Sie hier, Ihren neuen Produktnamen einzugeben. Fügen Sie hier die vollständige Produktbeschreibung hinzu. Beschreiben Sie Ihr Produkt im Detail."],"Add your product description":["Fügen Sie Ihre Produktbeschreibung hinzu"],"Start typing your new product name here. This will be what your customers will see in your store.":["Beginnen Sie hier, Ihren neuen Produktnamen einzugeben. Dieser wird Ihren Kunden in Ihrem Shop angezeigt."],"Product name":["Produktname"]}},"comment":{"reference":"assets\/client\/admin\/wp-admin-scripts\/product-tour.js"}}