{"translation-revision-date":"2023-02-19 00:39:34+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Zapier":["Zapier"],"Vimeo":["Vimeo"],"Trustpilot":["Trustpilot"],"Tiktok":["TikTok"],"Salesforce":["Salesforce"],"Jetpack CRM":["Jetpack CRM"],"Google":["Google"],"Creative Mail by Constant Contact":["Creative Mail von Constant Contact"],"By":["Von"],"No posts yet":["Noch keine Beiträge"],"Oops, our posts aren't loading right now":["Hoppla, Ihre Beiträge werden gerade nicht geladen"],"Read {{link}}the WooCommerce blog{{\/link}} for more tips on marketing your store":["Im {{link}}WooCommerce-Blog{{\/link}} finden Sie weitere Marketing-Tipps für Ihren Shop"],"Learn the ins and outs of successful coupon marketing from the experts at WooCommerce.":["Lernen Sie von den Experten bei WooCommerce alles über erfolgreiches Gutscheinmarketing."],"Take your coupon marketing to the next level with our recommended coupon extensions.":["Optimieren Sie Ihr Gutscheinmarketing mit unseren empfohlenen Gutscheinerweiterungen."],"Recommended coupon extensions":["Empfohlene Gutscheinerweiterungen"],"There was an error loading recommended extensions.":["Es gab einen Fehler beim Laden der empfohlenen Erweiterungen."],"There was an error loading installed extensions.":["Es gab einen Fehler beim Laden installierter Erweiterungen."],"There was an error trying to activate the extension.":["Es gab einen Fehler beim Versuch, die Erweiterung zu aktivieren."],"The extension has been successfully activated.":["Die Erweiterung wurde erfolgreich aktiviert."],"Learn the ins and outs of successful marketing from the experts at WooCommerce.":["Lernen Sie die Besonderheiten des erfolgreichen Marketings von den Experten von WooCommerce kennen."],"WooCommerce knowledge base":["WooCommerce-Wissensdatenbank"],"Great marketing requires the right tools. Take your marketing to the next level with our recommended marketing extensions.":["Großartiges Marketing erfordert die richtigen Werkzeuge. Bringen Sie Ihr Marketing mit unseren empfohlenen Marketing-Erweiterungen auf die nächste Stufe."],"Recommended extensions":["Empfohlene Erweiterungen"],"Mutable settings should be accessed via data store.":["Auf veränderbare Einstellungen sollte über den Datenspeicher zugegriffen werden."],"Facebook":["Facebook"]}},"comment":{"reference":"assets\/client\/admin\/wp-admin-scripts\/marketing-coupons.js"}}