{"translation-revision-date":"2021-12-07 23:18:19+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Set up marketing tools":["Marketingtools einrichten"],"Add recommended marketing tools to reach new customers and grow your business":["Fügen Sie empfohlene Marketingtools hinzu, um neue Kunden zu erreichen und Ihr Geschäft auszubauen"],"We recommend adding one of the following marketing tools for your store. The extension will be installed and activated for you when you click \"Get started\".":["Wir empfehlen dir, Ihrem Store eines der folgenden Marketingtools hinzuzufügen. Die Erweiterung wird installiert und aktiviert, wenn Sie auf „Get started“ (Los geht's) klicken."],"%s logo":["%s Logo"],"Recommended marketing extensions":["Empfohlene Marketingerweiterungen"],"%s configured successfully":["%s erfolgreich konfiguriert"],"You can manage this payment gateway's settings by clicking the button below":["Sie können die Einstellungen dieses Zahlungs-Gateways verwalten, indem Sie auf den Button unten klicken"],"You're only one step away from getting paid. Verify your business details to start managing transactions with WooCommerce Payments.":["Sie sind nur einen Schritt davon entfernt, bezahlt zu werden. Überprüfen Sie Ihre Unternehmensdaten, um Transaktionen mit WooCommerce Payments zu verwalten."],"Choose payment providers and enable payment methods at checkout.":["Wählen Sie Zahlungs-Anbieter und aktivieren Sie Zahlungsarten."],"Add your logo, create a homepage, and start designing your store.":["Fügen Sie Ihr Logo hinzu, erstellen Sie eine Homepage, und beginnen Sie mit der Gestaltung Ihres Stores."],"Set your store location and where you'll ship to.":["Geben Sie an, wo sich Ihr Store befindet und wohin Sie versenden werden."],"With WooCommerce Shipping you can save time by printing your USPS and DHL Express shipping labels at home":["Mit WooCommerce Shipping können Sie Zeit sparen, indem Sie Ihre Versandetiketten für USPS und DHL Express zu Hause drucken."],"Enabled payment gateways":["Aktivierte Zahlungs-Gateways"],"Additional payment gateways":["Zusätzliche Zahlungs-Gateways"],"Show %i more task.":["%i weitere Aufgabe anzeigen","%i weitere Aufgaben anzeigen"],"Task postponed until tomorrow":["Aufgabe auf morgen verschoben"],"Good choice! You chose to add %1$s and %2$s to your store.":["Gute Wahl! Sie haben sich dafür entschieden, %1$s und %2$s zu Ihrem Store hinzuzufügen."],"Set your store location and configure tax rate settings.":["Richten Sie den Standort Ihres Stores ein und konfigurieren Sie die Steuersatzeinstellungen."],"Good news! WooCommerce Services and Jetpack can automate your sales tax calculations for you.":["Gute Nachrichten! WooCommerce Services und Jetpack können Ihre Umsatzsteuerberechnungen für Sie automatisieren."],"Your store address is required to set the origin country for shipping, currencies, and payment options.":["Ihre Store-Adresse ist für die Einrichtung des Ursprungslandes für den Versand, von Währungen und Zahlungsoptionen erforderlich."],"Start by adding the first product to your store. You can add your products manually, via CSV, or import them from another service.":["Fangen Sie an, indem Sie das erste Produkt zu Ihrem Shop hinzufügen. Sie können Produkte manuell, per CSV oder als Import von einem anderen Dienst anlegen."],"Things to do next":["Nächste Schritte"],"Show things to do next":["Nächste Schritte anzeigen"],"Get paid with WooCommerce Payments":["Nehmen Sie Zahlungen mit WooCommerce Payments entgegen"],"Configure your %(title)s account":["Konfigurieren Sie Ihr %(title)s-Konto"],"Get ready to start selling":["Machen sie sich bereit zum Verkaufen"],"Import from another service":["Von einem anderen Dienst importieren"],"Import via CSV":["Import über CSV"],"Physical product":["Physisches Produkt"],"Tangible items that get delivered to customers":["Materielle Artikel, die an Kunden geliefert werden"],"Digital product":["Digitales Produkt"],"Items that customers download or access through your website":["Artikel, auf die Kunden über Ihre Website zugreifen oder dort herunterladen"],"Products with several versions that customers can choose from":["Produkte mit verschiedenen Versionen, die Kunden auswählen können"],"Start with a template":["Beginnen Sie mit einer Vorlage"],"Use a template to add physical, digital, and variable products":["Verwenden Sie zum Hinzufügen physischer, digitaler und variabler Produkte eine Vorlage"],"Add manually":["Manuell hinzufügen"],"By installing Jetpack you agree to the {{link}}Terms of Service{{\/link}}.":["Mit der Installation von Jetpack stimmen Sie unseren {{link}}Geschäftsbedingungen{{\/link}} zu."],"Install Jetpack":["Jetpack installieren"],"Set up manually":["Manuell einrichten"],"I don't charge sales tax":["Ich berechne keine Umsatzsteuer"],"No thanks, I'll set up manually":["Nein danke, ich nehme die Einrichtung manuell vor"],"Would you like to add the following paid features to your store now?":["Möchten Sie die folgenden kostenpflichtigen Funktionen jetzt zu Ihrem Shop hinzufügen?"],"Add paid extensions to my store":["Kostenpflichtige Erweiterungen zu meinem Shop hinzufügen"],"Add %s to my store":["%s zu meinem Shop hinzufügen"],"There was a problem updating your tax settings":["Beim Aktualisieren Ihrer Steuereinstellungen ist ein Problem aufgetreten."],"Let's go":["Los geht’s"],"Task dismissed":["Aufgabe verworfen"],"By setting up, you are agreeing to the <a href=\"https:\/\/wordpress.com\/tos\/\" target=\"_blank\">Terms of Service<\/a>":["Durch die Einrichtung stimmen Sie den <a href=\"https:\/\/wordpress.com\/tos\/\" target=\"_blank\">﻿Geschäftsbedingungen<\/a> zu"],"By installing Jetpack and WooCommerce Tax you agree to the {{link}}Terms of Service{{\/link}}.":["Durch die Installation von Jetpack und WooCommerce Tax stimmen Sie unseren {{link}}Geschäftsbedingungen{{\/link}} zu."],"My business doesn't charge sales tax":["Mein Geschäft berechnet keine Umsatzsteuer"],"Install Jetpack and WooCommerce Tax":["Jetpack und WooCommerce Tax installieren"],"Abort":["Abbrechen"],"1 minute":["1 Minute"],"2 minutes":["2 Minuten"],"Store details":["Details zum Shop"],"Hide this":["Ausblenden"],"1 minute per product":["1 Minute pro Produkt"],"Add my products":["Meine Produkte hinzufügen"],"4 minutes":["4 Minuten"],"Undo":["Rückgängig"],"Import sample products":["Beispielprodukte importieren"],"Installed marketing extensions":["Installierte Marketing-Erweiterungen"],"Finish setup":["Einrichtung fertigstellen"],"These details are required to receive payments via bank transfer":["Diese Details werden benötigt, um Zahlungen per Banküberweisung zu erhalten"],"Add your bank details":["Fügen Sie Ihre Bankverbindung hinzu"],"Direct bank transfer details added successfully":["Bankverbindung erfolgreich hinzugefügt"],"Please enter an account number or IBAN":["Bitte geben Sie eine gültige Kontonummer oder IBAN ein"],"There was a problem saving your payment settings":["Beim Speichern Ihrer Zahlungseinstellungen ist ein Problem aufgetreten"],"Get started":["Los geht’s"],"Install %s":["%s installieren"],"Task List Options":["Aufgabenlisten-Optionen"],"Set up payments":["Zahlungen einrichten"],"Set up tax":["Steuer einrichten"],"Set up shipping":["Versand einrichten"],"Personalize my store":["Meinen Shop personalisieren"],"Good news!":["Gute Nachrichten!"],"By clicking \"Configure\" you're enabling tax rates and calculations. More info {{link}}here{{\/link}}.":["Wenn Sie auf „Konfigurieren“ klicken, aktivieren Sie Steuersätze und -berechnungen. {{link}}Hier{{\/link}} finden Sie weitere Informationen."],"{{strong}}Jetpack{{\/strong}} and {{strong}}WooCommerce Tax{{\/strong}} can automate your sales tax calculations for you.":["{{strong}}Jetpack{{\/strong}} und {{strong}}WooCommerce Tax{{\/strong}} können Ihre Umsatzsteuerberechnungen für Sie automatisieren."],"Connect your store":["Verbinden Sie Ihren Shop"],"Head over to the tax rate settings screen to configure your tax rates":["Wechseln Sie zur Anzeige „Steuersatzeinstellungen“, um Ihre Steuersätze zu konfigurieren"],"Configure tax rates":["Steuersätze konfigurieren"],"Connect your store to WordPress.com to enable automated sales tax calculations":["Verbinden Sie Ihren Shop mit WordPress.com, um automatische Berechnungen der Umsatzsteuer zu aktivieren"],"Set up tax rates manually":["Steuersätze manuell einrichten"],"You're awesome! One less item on your to-do list ✅":["Sie sind großartig! Ein Eintrag weniger auf Ihrer To-do-Liste ✅"],"Connect your store to WordPress.com to enable label printing":["Verbinden Sie Ihren Shop mit WordPress.com, um den Etikettendruck zu aktivieren"],"We recommend using ShipStation to save time at the post office by printing your shipping labels at home. Try ShipStation free for 30 days. {{link}}Learn more{{\/link}}.":["Wir empfehlen die Verwendung von ShipStation, um Zeit in der Postfiliale zu sparen, indem Sie Ihre Versandetiketten zu Hause drucken. Testen Sie ShipStation 30 Tage lang kostenlos. {{link}}Weitere Informationen{{\/link}}."],"Enable shipping label printing":["Druck von Versandetiketten aktivieren"],"Define how much customers pay to ship to different destinations":["Definieren Sie, wie viel Kunden für den Versand an verschiedene Orte zahlen"],"Set shipping costs":["Versandkosten einstellen"],"The address from which your business operates":["Die Adresse, an der Ihr Unternehmen tätig ist"],"Set store location":["Shop-Standort einstellen"],"Jetpack and WooCommerce Tax allow you to automate sales tax calculations":["Jetpack und WooCommerce Tax ermöglichen es Ihnen, die Berechnungen der Umsatzsteuer zu automatisieren"],"📦 Shipping is done! Don't worry, you can always change it later":[" 📦 Versandeinstellungen abgeschlossen! Keine Sorge, Sie können das später noch ändern"],"Please select a country \/ region":["Bitte wählen Sie ein Land \/ eine Region aus"],"Skip":["Überspringen"],"Shipping cost":["Versandkosten"],"Shipping rates can not be negative numbers.":["Versandkosten dürfen nicht negativ sein."],"Post code":["Postleitzahl"],"Address line 2 (optional)":["Adresszeile 2 (optional)"],"Please add a post code":["Bitte fügen Sie eine Postleitzahl hinzu"],"Please add a city":["Bitte fügen Sie einen Ort hinzu"],"Please add an address":["Bitte fügen Sie eine Adresse hinzu"],"For stores currently selling elsewhere we suggest using a product migration service":["Für Shops, die zurzeit woanders aktiv sind, empfehlen wir, einen Migrationsdienst hinzuzufügen"],"For larger stores we recommend importing all products at once via CSV file":["Für größere Shops empfehlen wir, alle Produkte gleichzeitig über eine CSV-Datei zu importieren"],"For small stores we recommend adding products manually":["Für kleinere Shops empfehlen wir, Produkte manuell hinzuzufügen"],"Complete task":["Aufgabe erledigen"],"Optionally display a prominent notice across all pages of your store":["Zeigen Sie alternativ einen auffälligen Hinweis auf allen Seiten Ihres Shops an"],"Set a store notice":["Shop-Hinweis einstellen"],"Proceed":["Fortfahren"],"Ensure your store is on-brand by adding your logo":["Fügen Sie Ihr Logo hinzu, um sicherzustellen, dass Ihr Shop Ihre Marke darstellt"],"Create homepage":["Homepage erstellen"],"Upload a logo":["Logo hochladen"],"Create a new homepage and customize it to suit your needs":["Neue Homepage erstellen und an die eigenen Bedürfnisse anpassen"],"Create a custom homepage":["Eine individuelle Homepage erstellen"],"We’ll add some products that will make it easier to see what your store looks like":["Wir fügen einige Produkte hinzu, damit Sie leichter erkennen können, wie Ihr Shop aussehen wird"],"Your shipping rates have been updated":["Ihre Versandkosten wurden aktualisiert."],"There was a problem saving your store location":["Beim Speichern Ihres Shop-Standorts ist ein Problem aufgetreten."],"Customize":["Anpassen"],"All sample products have been imported":["Alle Beispielprodukte wurden importiert."],"There was an error importing some of the sample products":["Beim Importieren einiger Beispielprodukte ist ein Fehler aufgetreten"],"🎨 Your store is looking great! Don't forget to continue personalizing it":["🎨 Ihr Shop sieht toll aus! Vergessen Sie nicht, ihn weiter zu personalisieren."],"Purchase & install now":["Jetzt kaufen und installieren"],"I'll do it later":["Ich mache das später"],"You won't have access to this functionality until the extensions have been purchased and installed.":["Sie können nicht auf diese Funktionen zugreifen, bis die Erweiterungen gekauft und installiert wurden."],"%s — %s per year":["%s — %s pro Jahr"],"Store logo updated sucessfully":["Shop-Logo erfolgreich aktualisiert."],"Country \/ Region":["Land \/ Region"],"Show less":["Weniger anzeigen"],"Yes please":["Ja, bitte"],"Retry":["Erneut versuchen"],"Manage":["Verwalten"],"Set up":["Konfiguration"],"Recommended":["Empfohlen"],"Import products":["Produkte importieren"],"Activate":["Aktivieren"],"Connect":["Verbinden"],"Free shipping":["Kostenlose Lieferung"],"Address line 1":["Adresszeile 1"],"Rest of the world":["Rest der Welt"],"Configure":["Konfigurieren"],"Buy now":["Jetzt kaufen"],"Sort code":["Bankleitzahl"],"IBAN":["IBAN"],"BIC \/ Swift":["BIC \/ Swift"],"Bank name":["Name der Bank"],"Account number":["Kontonummer"],"Account name":["Kontoinhaber"],"Store notice text":["Hinweistext für den Shop"],"Display":["Darstellung"],"Go":["Los"],"Save":["Speichern"],"No thanks":["Nein, danke"],"Variable product":["Variables Produkt"],"Continue":["Fortfahren"],"City":["Stadt"],"Update":["Aktualisieren"]}},"comment":{"reference":"packages\/woocommerce-admin\/dist\/chunks\/task-list.js"}}