{"translation-revision-date":"2023-02-19 00:39:34+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"extension in your store.":["Erweiterung in Ihrem Shop."],"Installing <strong>WooCommerce Payments<\/strong> will automatically activate <strong>%s<\/strong> extension in your store.":["Durch die Installation von <strong>WooCommerce Payments<\/strong> wird automatisch <strong>%s<\/strong> Erweiterung in Ihrem Shop aktiviert.","Durch die Installation von <strong>WooCommerce Payments<\/strong> werden automatisch <strong>%s<\/strong> Erweiterung in Ihrem Shop aktiviert."],"Enable Affirm alongside WooCommerce Payments and give buyers the ability to pick the payment option that works for them and their budget — from 4 interest-free payments every 2 weeks to monthly installments.":["Aktivieren Sie Affirm zusammen mit WooCommerce Payments und ermöglichen Sie es Käufern, die Zahlungsoption auszuwählen, die am besten zu ihnen und ihrem Budget passt: von vier zinsfreien Zahlungen alle zwei Wochen bis hin zu monatlichen Raten."],"Enable Klarna alongside WooCommerce Payments. With Klarna Payments buyers can choose the payment installment option they want, Pay Now, Pay Later, or Slice It. No credit card numbers, no passwords, no worries.":["Aktivieren Sie Klarna zusammen mit WooCommerce Payments. Mit Klarna-Zahlungen können Käufer die gewünschte Ratenzahlungsoption wählen: sofort, später oder in Raten bezahlen. Keine Kreditkartennummern, keine Passwörter, keine Sorgen."],"Enable Amazon Pay alongside WooCommerce Payments and give buyers the ability to pay via Amazon Pay. Transactions take place via Amazon embedded widgets, so the buyer never leaves your site.":["Aktivieren Sie Amazon Pay zusammen mit WooCommerce Payments und ermöglichen Sie es Käufern, über Amazon Pay zu bezahlen. Die Transaktionen werden über eingebettete Amazon-Widgets abgewickelt, sodass der Käufer Ihre Website nicht verlässt."],"Enable PayPal Payments alongside WooCommerce Payments. Give your customers another way to pay safely and conveniently via PayPal, PayLater, and Venmo.":["Aktiviere PayPal-Zahlungen zusammen mit WooCommerce Payments. Bieten Sie Ihren Kunden eine weitere Möglichkeit, sicher und bequem über PayPal, PayLater und Venmo zu bezahlen."],"Add more ways for buyers to pay":["Mehr Bezahlmöglichkeiten für Käufer anbieten"],"Why should I choose WooCommerce Payments over other payment gateways?":["Warum sollte ich anstelle von anderen Zahlungsportalen WooCommerce Payments verwenden?"],"Dismiss and send feedback":["Ablehnen und Feedback senden"],"Why would you like to dismiss the new payments experience?":["Warum möchten Sie das neue Zahlungserlebnis ablehnen?"],"Note that the extension hasn’t been installed, this will simply remove WooCommerce Payments from the navigation. Please take a moment to tell us why you’d like to dismiss WooCommerce Payments.":["Beachten Sie, dass die Erweiterung nicht installiert wurde. Hiermit wird WooCommerce Payments einfach aus der Navigation entfernt. Bitte nehmen Sie sich einen Moment Zeit, um uns zu mitzuteilen, warum Sie WooCommerce Payments ablehnen möchten."],"No thanks, I don’t want WooCommerce Payments":["Nein danke, ich möchte WooCommerce Payments nicht verwenden"],"For more details on which subscription offering is right for your store, refer to the <a>guide comparing subscription options<\/a>.":["Weitere Informationen darüber, welches Abonnementangebot für Ihren Shop geeignet ist, finden Sie im <a>Ratgeber zum Vergleichen von Abonnementoptionen<\/a>."],"WooCommerce Payments supports charging automatic recurring payments via <a1>built-in subscription functionality<\/a1> for some stores or the <a2>WooCommerce Subscriptions<\/a2> plugin for all other stores.":["WooCommerce Payments unterstützt die Berechnung automatischer wiederkehrender Zahlungen bei einigen Shops über eine <a1>integrierte Abonnementfunktion<\/a1> oder, bei allen anderen Shops, über das Plugin <a2>WooCommerce Subscriptions<\/a2>."],"Stores accepted into the promotional program will receive a 20% discount on total payment processing costs on the first $1,000,000 USD of payment processing volume conducted using WooCommerce Payments, for up to 6 months from the date your store is accepted into the program. Learn more about eligibility for the promotional program and its terms and conditions <a>here<\/a>.":["In das Werbeprogramm aufgenommene Shops erhalten für bis zu 6 Monate nach dem Aufnahmedatum 20 % Rabatt auf die gesamten Zahlungsverarbeitungskosten für die ersten 1.000.000 USD des mit WooCommerce Payments abgewickelten Zahlungsverarbeitungsvolumens. <a>Hier<\/a> erfahren Sie mehr über die Anspruchsberechtigung für das Werbeprogramm und über dessen Geschäftsbedingungen."],"Maximize checkout conversion by providing buyers the payment methods that are most popular and relevant to them including credit & debit cards, Apple Pay, Google Pay, and local options based on their country. WooCommerce Payments gives your store more flexibility and your customers more purchasing power – including compatibility with extensions to add options like PayPal, Amazon Pay, as well as installment and buy now, pay later options like Affirm, Klarna, and Afterpay.":["Maximieren Sie die Konversionsrate beim Bezahlen, indem Sie den Käufern ihre beliebtesten und relevantesten Zahlungsmethoden wie Kredit- und Debitkarten, Apple Pay, Google Pay sowie lokale, landesspezifische Optionen zur Verfügung stellen. WooCommerce Payments bietet Ihrem Shop mehr Flexibilität und Ihren Kunden mehr Kaufkraft – einschließlich der Kompatibilität mit Erweiterungen, um Optionen wie PayPal und Amazon Pay sowie Optionen zu Ratenzahlung, sofortiger oder späterer Bezahlung wie Affirm, Klarna und Afterpay hinzuzufügen."],"Native multi-currency: multi-currency support built right in. Increase sales by making it easier for customers outside your country to purchase from your store, in local currencies, without another extension.":["Systemeigene Mehrfachwährung: Unterstützung für mehrere Währungen direkt integriert. Steigern Sie Ihre Umsätze, indem Sie es Kunden außerhalb Ihres Landes erleichtern, Produkte aus Ihrem Shop in ihrer lokalen Währung zu erwerben, ohne dass Sie dafür eine zusätzliche Erweiterung benötigen."],"In-person payments: WooCommerce Payments enables you to sell online and offline with the official WooCommerce mobile app instead of a paid POS solution (US and Canada only).":["Persönliche Zahlungen: WooCommerce Payments ermöglicht Ihnen, für Online- und Offline-Käufe anstelle einer bezahlten POS-Lösung die offizielle mobile WooCommerce-App zu nutzen (nur USA und Kanada)."],"Collect payments, handle disputes, and track revenue from inside your store’s dashboard. You can also securely accept credit and debit card payments, Apple Pay, local payment methods, recurring revenue, accelerated checkout, and more – in over 100+ currencies with WooCommerce Payments.":["Empfangen Sie Zahlungen, wickeln Sie Reklamationen ab und verfolge Sie Ihre Einnahmen direkt im Dashboard Ihres Shops. Sie können mit WooCommerce Payments auch auf sichere Weise Kredit- und Debitkartenzahlungen, Apple Pay-Zahlungen und lokale Zahlungsmethoden akzeptieren sowie wiederkehrende Einnahmen, beschleunigte Bezahlvorgänge und vieles mehr abwickeln – alles in über 100 Währungen."],"Run your business and manage your payments all in one place with the only solution built and supported by WooCommerce.":["Betreiben Sie Ihr Geschäft und verwalten Sie Ihre Zahlungen an einem Ort mit der von WooCommerce entwickelten und unterstützten zentralen Lösung."],"Give your buyers more ways to pay":["Bieten Sie Ihren Käufern mehr Zahlungsmöglichkeiten an."],"Run your business and manage your payments all in one place with the only solution built and supported by WooCommerce. With WooCommerce Payments you can collect payments, handle disputes, and track revenue from inside your store’s dashboard – with no setup costs or monthly fees.":["Betreiben Sie Ihr Geschäft und verwalten Sie Ihre Zahlungen an einem Ort mit der von WooCommerce entwickelten und unterstützten zentralen Lösung. Mit WooCommerce Payments können Sie direkt im Dashboard Ihres Shops Zahlungen empfangen, Reklamationen abwickeln und Ihre Einnahmen verfolgen – ganz ohne Einrichtungskosten oder monatliche Gebühren."],"*See <a>Terms and Conditions<\/a> for more details.":["* Weitere Details finden Sie in den <a>Geschäftsbedingungen<\/a>."],"Discount will be applied to payments processed via WooCommerce Payments upon completion of installation, setup, and onboarding of WooCommerce Payments.":["Auf Zahlungen, die nach dem Abschluss der Installation, der Einrichtung und des Onboarding von WooCommerce Payments über WooCommerce Payments abgewickelt werden, wird ein Rabatt angewendet."],"<b>20% off payment processing<\/b><br\/>on up to $1,000,000 USD in payments or over the next 6 months, whichever comes first.*":["<b>20 % Rabatt auf die Zahlungsverarbeitungskosten<\/b><br\/> für Zahlungen bis zu 1.000.000 USD oder für die nächsten 6 Monate, je nachdem, was zuerst eintritt.*"],"Payments, made simple":["Zahlungen leicht gemacht"],"Affirm":["Affirm"],"Amazon Pay":["Amazon Pay"],"Get in touch":["Kontakt aufnehmen"],"Have more questions?":["Haben Sie noch Fragen?"],"Can WooCommerce Payments support Subscriptions and recurring payment options?":["Kann WooCommerce Payments Abonnements und Optionen für wiederkehrende Zahlungen unterstützen?"],"If we become aware of prohibited activity, we may restrict or shutdown the account responsible.":["Wenn wir unerlaubte Aktivitäten bemerken, können wir das verantwortliche Konto sperren oder abschalten."],"By signing up to use WooCommerce Payments, you agree not to accept payments in connection with these restricted activities, practices or products. We also work to ensure that no prohibited activity is conducted on WooCommerce Payments.":["Mit der Registrierung für WooCommerce Payments erklären Sie sich damit einverstanden, keine Zahlungen in Verbindung mit diesen verbotenen Aktivitäten, Praktiken oder Produkten anzunehmen. Wir sorgen auch dafür, dass keine verbotenen Aktivitäten auf WooCommerce Payments durchgeführt werden."],"The full list of these businesses can be found in <a>Stripe’s Restricted Businesses list<\/a>.":["Eine vollständige Auflistung dieser Unternehmen finden Sie in der <a>Stripe-Liste der eingeschränkten Unternehmen<\/a>."],"Firearms, ammunition":["Schusswaffen, Munition"],"Substances designed to mimic illegal drugs":["Substanzen, die illegale Drogen nachahmen sollen"],"Social media activity, like Twitter followers, Facebook likes, YouTube views":["Aktivitäten in den sozialen Medien wie Twitter-Follower, Facebook-Likes, YouTube-Aufrufe"],"Pseudo pharmaceuticals":["Pseudo-Arzneimittel"],"Multi-level marketing":["Mehrstufiges Marketing"],"Drug paraphernalia (including e-cigarette, vapes and nutraceuticals)":["Drogenutensilien (einschließlich E-Zigaretten, Vapes und Nahrungsergänzungsmittel)"],"Adult content and services":["Pornografische Inhalte und Dienste"],"Counterfeit goods":["Gefälschte Waren"],"Virtual currency, including video game or virtual world credits":["Virtuelle Währungen, einschließlich Guthaben für Videospiele oder virtuelle Welten"],"Due to restrictions from card networks, our payment service providers, and their financial service providers, some businesses and product types that are not allowed to transact using WooCommerce Payments, including but not limited to:":["Aufgrund von Beschränkungen durch Kartennetzwerke, unserer Zahlungsdienstleister und deren Finanzdienstleister darf WooCommerce Payments für einige Unternehmen und Produkttypen nicht verwendet werden. Dazu zählen unter anderem:"],"What products are not permitted on my store when accepting payments with WooCommerce Payments?":["Welche Produkte sind in meinem Shop nicht erlaubt, wenn ich Zahlungen mit WooCommerce Payments annehme?"],"Most banks will reflect the deposit in your account as soon as they receive the transfer from WooCommerce Payments. Some may take a few extra days to make the balance available to you.":["Die meisten Banken zeigen die Einzahlung auf Ihrem Konto an, sobald sie die Überweisung von WooCommerce Payments erhalten haben. Bei einigen Banken kann es ein paar Tage länger dauern, bis das Guthaben für Sie verfügbar ist."],"For example, a business based in New Zealand has a pending period of 4 business days. Payments made to this account on Wednesday will be paid out on the next Tuesday.":["In Neuseeland ansässige Unternehmen haben beispielsweise eine Bearbeitungszeit von 4 Geschäftstagen. Zahlungen, die am Mittwoch auf dieses Konto eingehen, werden am nächsten Dienstag ausgezahlt."],"Payments received each day become part of the pending balance. That pending balance will become available after a pending period. On the day it becomes available, it will be automatically paid out to your bank account. The pending period is based on the country of the account.":["Täglich eingehende Zahlungen werden Teil des ausstehenden Guthabens. Dieses ausstehende Guthaben ist nach einer gewissen Bearbeitungszeit verfügbar. An dem Tag, an dem es verfügbar wird, wird es automatisch auf Ihrn Bankkonto eingezahlt. Die Bearbeitungszeit richtet sich nach dem Land, in dem das Konto geführt wird."],"For most accounts, WooCommerce Payments <a>automatically pays out<\/a> your available account balance into your nominated account daily after a standard pending period.":["Bei den meisten Konten zahlt <a>WooCommerce Payments<\/a> Ihr verfügbares Guthaben automatisch nach einer standardmäßigen Bearbeitungszeit täglich auf Ihr angegebenes Konto ein."],"When will I receive deposits for my WooCommerce Payments account balance?":["Wann erhalte ich Einzahlungen für mein WooCommerce Payments-Guthaben?"],"<a>View all fees<\/a>":["<a>Alle Gebühren anzeigen<\/a>"],"WooCommerce Payments uses a pay-as-you-go pricing model. You pay only for activity on the account. No setup fee or monthly fee. Fees differ based on the country of your account, the form of payment the buyer chooses, and the country of your customers card.":["WooCommerce Payments verwendet ein nutzungsabhängiges Preismodell. Sie zahlen nur für Aktivitäten auf dem Konto. Keine Einrichtungsgebühr oder monatlichen Kosten. Die Gebühren unterscheiden sich je nachdem, in welchem Land Ihr Konto geführt wird, welche Zahlungsart der Käufer auswählt und in welchem Land die Karte Ihres Kunden ausgestellt wurde."],"What are the fees for WooCommerce Payments?":["Wie hoch sind die Gebühren für WooCommerce Payments?"],"How will I save money using WooCommerce Payments?":["Wie spare ich mit WooCommerce Payments Geld?"],"Subscription functionality: offer customers a recurring option for your inventory without purchasing an additional extension (US only).":["Abonnementfunktion: Bieten Sie Ihren Kunden eine wiederkehrende Verlängerungsoption für Ihr Sortiment, ohne eine zusätzliche Erweiterung kaufen zu müssen (nur USA)."],"Native dashboard: track cash flow from the same WordPress dashboard you're already using to manage product catalog, inventory, orders, fulfillment, and otherwise run your online storefront.":["Natives Dashboard: Verfolgen Sie den Cashflow über dasselbe WordPress-Dashboard, welches Sie bereits für die Verwaltung des Produktkatalogs, den Lagerbestand, Bestellungen, die Auftragsabwicklung und sonstige Zwecke verwenden, um Ihren Online-Shop zu betreiben."],"Yes. WooCommerce Payments works alongside other payment service providers, including Stripe, PayPal, and all others. We’ve built it with this flexibility in mind so that you can ensure your store is working to meet your business needs.":["Ja. WooCommerce Payments kann neben allen anderen Zahlungsdienstanbietern wie Stripe und PayPal verwendet werden. Wir haben die Lösung flexibel konzipiert, damit Ihr Betrieb damit gut läuft und Sie geschäftliche Anforderungen erfüllen können."],"Can I use WooCommerce Payments alongside other payment gateways?":["Kann ich WooCommerce Payments zusammen mit anderen Zahlungsportalen verwenden?"],"What is WooCommerce Payments?":["Was ist WooCommerce Payments?"],"Frequently asked questions":["Häufig gestellte Fragen"],"By clicking \"Install\", you agree to the <a>Terms of Service<\/a>":["Wenn Sie auf „Installieren“ klicken, stimmen Sie den <a>Geschäftsbedingungen<\/a> zu."],"Just dismiss WooCommerce Payments":["WooCommerce Payments einfach entfernen"],"It’s something else (Please share below)":["Etwas anderes (bitte unten angeben)"],"I’m open to installing it another time":["Ich möchte es ein andermal installieren"],"I need more information about WooCommerce Payments":["Ich benötige mehr Informationen zu WooCommerce Payments"],"I don’t want to install another plugin":["Ich möchte kein weiteres Plugin installieren"],"I’m already happy with my payments setup":["Ich bin mit meinen eingerichteten Zahlungsmethoden zufrieden"],"Limited time offer":["Zeitlich begrenztes Angebot"],"See more":["Mehr anzeigen"],"PayPal Payments":["PayPal-Zahlungen"],"Comments (Optional)":["Kommentare (optional)"],"WooCommerce Payments":["WooCommerce Payments"],"Install":["Installieren"],"Klarna":["Klarna"],"Learn more":["Mehr erfahren"],"No thanks":["Nein, danke"]}},"comment":{"reference":"assets\/client\/admin\/chunks\/wcpay-payment-welcome-page.js"}}