{"translation-revision-date":"2023-02-19 00:39:34+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Something went wrong. Please try placing your order again.":["Etwas ist schiefgegangen. Bitte versuchen Sie, Ihre Bestellung erneut aufzugeben."],"Flat rate shipping":["Versandkostenpauschale"],"T-Shirt":["T-Shirt"],"Hoodie with Pocket":["Hoodie mit Tasche"],"Hoodie with Logo":["Hoodie mit Logo"],"Hoodie with Zipper":["Hoodie mit Reißverschluss"],"Long Sleeve Tee":["Langarm-Shirt"],"Polo":["Polo-Shirt"],"Something went wrong. Please contact us for assistance.":["Es ist ein Fehler aufgetreten. Bitte wenden Sie sich an uns, um Unterstützung zu erhalten."],"%s (optional)":["%s (optional)"],"The checkout has encountered an unexpected error. <button>Try reloading the page<\/button>. If the error persists, please get in touch with us so we can assist.":["Beim Bezahlen ist ein unerwarteter Fehler aufgetreten. <button> Bitte laden Sie die Seite erneut<\/button>. Wenn der Fehler weiterhin besteht, wenden Sie sich bitte an uns, damit wir Ihnen helfen können."],"Browse store":["Shop durchsuchen"],"Checkout is not available whilst your cart is empty—please take a look through our store and come back when you're ready to place an order.":["Die Bezahlfunktion ist nicht verfügbar, solange Ihr Warenkorb leer ist. Sehen Sie sich doch im Shop ein wenig um und kehren hierher zurück, wenn Sie eine Bestellung aufgeben möchten."],"Your cart is currently empty!":["Ihr Warenkorb ist gerade leer!"],"Orange":["Orange"],"Lightweight baseball cap":["Leichte Baseball-Kappe"],"Cap":["Kappe"],"Yellow":["Gelb"],"Warm hat for winter":["Warmer Hut für den Winter"],"Beanie":["Beanie"],"example product in Cart Block\u0004Beanie":["Beanie"],"example product in Cart Block\u0004Beanie with Logo":["Beanie mit Logo"],"Click here to log in.":["Klicken Sie hier, um sich anzumelden."],"There was a problem checking out. Please try again. If the problem persists, please get in touch with us so we can assist.":["Beim Bezahlen ist ein Problem aufgetreten. Bitte versuchen Sie es erneut. Wenn das Problem weiterhin besteht, wenden Sie sich bitte an uns, damit wir Ihnen helfen können."],"Edit your cart":["Warenkorb bearbeiten"],"Please edit your cart and try again.":["Bearbeiten Sie bitte Ihren Warenkorb und versuchen Sie es erneut."],"There is a problem with your cart":["Bei Ihrem Warenkorb ist ein Problem aufgetreten"],"Checkout error":["Fehler beim Bezahlen"],"There was a problem with your shipping option.":["Bei Ihrer Versandoption ist ein Problem aufgetreten."],"There was a problem with your payment option.":["Bei Ihrer Zahlungsoption ist ein Problem aufgetreten."],"Something went wrong. Please contact us to get assistance.":["Es ist ein Fehler aufgetreten. Bitte kontaktieren Sie uns, wenn Sie Hilfe benötigen."],"Sales tax":["Umsatzsteuer"],"Color":["Farbe"],"Small":["Klein"],"Size":["Größe"],"There was an error loading the content.":["Beim Laden des Inhalts ist ein Fehler aufgetreten."],"Oops!":["Hoppla!"],"Retry":["Erneut versuchen"],"Free shipping":["Kostenlose Lieferung"],"Error:":["Fehler:"],"You must be logged in to checkout.":["Bitte melden Sie sich an, um die Bestellung abzuschließen."],"Shipping":["Versand"],"Local pickup":["Abholung vor Ort"],"Fee":["Gebühr"]}},"comment":{"reference":"packages\/woocommerce-blocks\/build\/checkout-frontend.js"}}