{"translation-revision-date":"2023-02-19 00:39:34+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Add pickup location":["Abholort hinzufügen"],"When you add a pickup location, it will appear here.":["Wenn Sie einen Abholort hinzufügen, wird dieser hier angezeigt."],"Define pickup locations for your customers to choose from during checkout.":["Definieren Sie Abholorte, zwischen denen Ihre Kunden während des Bezahlens wählen können."],"Pickup locations":["Abholorte"],"Delete location":["Ort löschen"],"Edit pickup location":["Abholort bearbeiten"],"Pickup details":["Abholdetails"],"A Location title is required":["Titel für Ort ist erforderlich"],"Location name":["Ortsname"],"Not taxable":["Steuerfrei"],"By default, the local pickup shipping method is free.":["Standardmäßig ist die Versandart „Abholung vor Ort“ kostenlos."],"Add a price for customers who choose local pickup":["Fügen Sie einen Preis für Kunden hinzu, die Abholung vor Ort wählen"],"Local pickup title is required":["Titel für Abholung vor Ort ist erforderlich"],"This is the shipping method title shown to customers.":["Dies ist der Titel der Versandart, der Kunden angezeigt wird."],"When enabled, local pickup will appear as an option on the block based checkout.":["Ist diese Option aktiviert, wird Abholung vor Ort beim blockbasierten Bezahlen als Option angezeigt."],"Enabling this will produce duplicate options at checkout. Remove the local pickup shipping method from your <a>shipping zones<\/a>.":["Durch Aktivieren dieser Option werden beim Bezahlvorgang doppelte Optionen erzeugt. Entfernen Sie die Versandart „Abholung vor Ort“ aus Ihren <a>Versandzonen<\/a>."],"View checkout page":["Bezahlseite anzeigen"],"Enable or disable local pickup on your store, and define costs. Local pickup is only available from the block checkout.":["Aktivieren oder deaktivieren Sie Abholung vor Ort für Ihren Shop und legen Sie die Preise fest. Abholung vor Ort ist nur beim blockbasierten Bezahlen verfügbar."],"Local Pickup settings have been saved.":["Einstellungen für Abholort wurden gespeichert."],"Local Pickup":["Abholung vor Ort"],"Optional cost to charge for local pickup.":["Optionaler Preis für Abholung vor Ort."],"If a cost is defined, this controls if taxes are applied to that cost.":["Wenn ein Preis definiert ist, wird damit festgelegt, ob auf diesen Preis Steuern erhoben werden."],"Pickup location":["Abholort"],"Done":["Fertig"],"Enable local pickup":["Abholung vor Ort aktivieren"],"Title":["Titel"],"Postcode \/ ZIP":["Postleitzahl"],"Save changes":["Änderungen speichern"],"Free":["Kostenlos"],"Enabled":["Aktiviert"],"Cost":["Preis"],"Learn more":["Mehr erfahren"],"Taxable":["Besteuerbar"],"Address":["Adresse","Adressen"],"General":["Allgemein"],"State":["Bundesland"],"Taxes":["Steuern"],"Country":["Land"],"City":["Stadt"],"Cancel":["Abbrechen"],"Edit":["Bearbeiten"]}},"comment":{"reference":"packages\/woocommerce-blocks\/build\/wc-shipping-method-pickup-location.js"}}